{
  "content": {
    "title": "রুকু সিজদা সঠিক ভাবে আদায় করছি তো?",
    "subtitle": "<i>সালাতে রুকু সিজদা যত্নের সাথে আদায় করি</i>",
    "image": "https://raw.githubusercontent.com/qwer87asdf/nat1v3-a4dr01d/master/notification/image/salat.jpeg",
    "body": "<p><span style=\"color: #808080;\"><em>নামাজের ওয়াজিবগুলোর মধ্যে দুটি ওয়াজিব কাজ হচ্ছে রুকু থেকে উঠে সোজা হয়ে দাঁড়ানো এবং দুই সিজদাহর মাঝে সোজা হয়ে বসা। আমরা জানি নামাজে <strong>কোনো ওয়াজিব ছুটে গেলে সহু সিজদাহ করতে হয়</strong>। অন্যথায় নামাজ নষ্ট হয়ে যায়।</em></span></p>\n<p>আমরা অনেকেই রুকু থেকে কোনো রকম কোমর উঠিয়েই সিজদায় চলে যাই। প্রথম সিজদাহ থেকে উঠে সোজা হয়ে স্থির হয়ে বসার আগেই দ্বিতীয় সিজদায় চলে যাই। <span style=\"color: #993300;\">আমরা যারা নিয়মিত এরকম করে নামাজ পড়ছি আল্লাহই ভাল জানেন আমাদের সকল নামাজ নষ্ট হয়ে যাচ্ছে কিনা</span>।</p>\n<p>আমরা যারা কষ্ট করে নামাজ পড়ছিই, তারা একটু সচেতন হলেই এই ভুল থেকে বেঁচে যেতে পারি। এই দুটি ওয়াজিব আদায়ের জন্য ৩ থেকে ৪ সেকেন্ড সময় ব্যয় করাই যথেষ্ট! তবুও আমরা তাড়াহুড়া করি। <span style=\"background-color: #ffff99; color: #000000;\">আল্লাহর রাসূলের (সা) সামনে এভাবে কেউ নামাজ পড়লে তিনি ঐ নামাজ আবার পড়ার জন্য নির্দেশ দিতেন</span>।</p>\n<h3>কয়েকটি হাদীস</h3>\n<p>যারা এরকম ত্বরিঘড়ি করে নামাজ পড়ে তাদের ব্যাপারে রাসূল (সা) বলেছেনঃ</p>\n<blockquote>\n<p>ঐ সলাত হলো মুনাফিকের সলাত যে বসে বসে সূর্যের প্রতি তাকাতে থাকে আর যখন তা অস্তপ্রায় হয়ে যায় তখন উঠে গিয়ে চারবার ঠোকর মেরে আসে। এভাবে সে আল্লাহকে কমই স্মরণ করতে পারে</p>\n</blockquote>\n<p class=\"reference\">মুসলিম ১২৯৯</p>\n<p><span style=\"text-decoration: underline;\">অন্য হাদীসে এরকম দ্রুত রুকু সিজদাহকারীকে তুলনা করা হয়েছে রক্তে কাকের ঠোকর মারার সাথে।</span></p>\n<p>রাসূল (সা) যখন ইমাম হয়ে নামাজ পড়াতেন তখন রুকু থেকে দাঁড়ানোর পর সাহাবিরা মনে করতেন আল্লাহর রাসূল (সা) হয়ত সিজদায় যেতে ভুলেই গেছেন! অর্থাৎ তিনি রুকু থেকে দাঁড়িয়ে অনেক লম্বা সময় ধরে দুয়া পড়তেন।</p>\n<p class=\"sanad\">সাবিত (রহঃ) থেকে বর্ণিতঃ তিনি বলেন,</p>\n<blockquote>\n<p>আনাস ইব্&zwnj;নু মালিক (রাঃ) আমাদেরকে নবী (সাল্লাল্লাহু &lsquo;আলাইহি ওয়া সাল্লাম)-এর সালাতের বর্ণনা দিলেন। অতঃপর তিনি সালাত আদায় করে দেখালেন। তিনি যখন রুকূ&lsquo; হতে মাথা উঠালেন, তখন (এতক্ষণ) দাঁড়িয়ে রইলেন যে, আমরা মনে করলাম, তিনি (সিজদার কথা) ভুলে গেছেন।</p>\n</blockquote>\n<p class=\"reference\"><a href=\"https://sunnah.com/bukhari:800\" target=\"_blank\">বুখারী ৮০০</a></p>\n<h3>মাসনূন কিছু দুআ</h3>\n<p>আমাদের অন্তত \"সামিয়াল্লাহু লিমান হামিদাহ - রব্বানা লাকাল হামদ\" পুরো বাক্য ধীরস্থির ভাবে উচ্চারণ করে আস্তেধীরে সিজদায় যাওয়া। রুকু থেকে \"সামিয়াল্লাহু লিমান হামিদাহ\" বলার পর আমরা এই দুআটি পড়তে পারিঃ</p>\n<p class=\"hadith\">رَبَّنَا وَلَكَ الْحَمْدُ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ </p>\n<p class=\"reference\">(মুয়াত্তা - ৪৭৯)</p>\n<p>দুই সিজদার মাঝে রাসূল (সা) অত্যন্ত চমৎকার একটা দুয়া পড়তেন। এত সুন্দর একটা দুয়া! এই দুয়ার মাঝে দুনিয়া আখিরাতের সকল চাওয়াই চলে আসে।</p>\n<p class=\"hadith\">اللّٰهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَاجْبُرْنِي، وَعَافِنِي، وَارْزُقْنِي، وَارْفَعْنِيْ</p>\n<p>অর্থঃ হে আল্লাহ! আপনি আমাকে ক্ষমা করুন, আমার প্রতি দয়া করুন, আমাকে সঠিক পথে পরিচালিত করুন, আমার সমস্ত ক্ষয়ক্ষতি পূরণ করে দিন, আমাকে নিরাপত্তা দান করুন, আমাকে রিযিক দান করুন এবং আমার মর্যাদা বৃদ্ধি করুন</p>\n<p>(হাদীসটি নাসাঈ ব্যতীত সুনান গ্রন্থগারগণ সবাই সংকলন করেছেন। আবূ দাউদ, ১/২৩১, নং ৮৫০; তিরমিযী, নং ২৮৪, ২৮৫; ইবন মাজাহ, নং ৮৯৮। আরও দেখুন, সহীহুত তিরমিযী, ১/৯০; সহীহ ইবন মাজাহ ১/১৪৮)</p>\n<p>আরো একটি ছোট দুয়া হাদীসে পাওয়া যায়। এ দুয়াটিও দুই সিজদাহ এর মাঝে বসে পাঠ করতে পারি।</p>\n<p class=\"hadith\">رَبِّ اغْفِرْ لِي، رَبِّ اغْفِرْ لِيْ</p>\n<p>অর্থঃ হে আমার রব্ব! আপনি আমাকে ক্ষমা করুন। হে আমার রব্ব! আপনি আমাকে ক্ষমা করুন।</p>\n<p class=\"reference\">আবূ দাউদ ১/২৩১, নং ৮৭৪; ইবন মাজাহ নং ৮৯৭। আরও দেখুন, সহীহ ইবন মাজাহ, ১/১৪৮</p>\n<p>চলুন পরবর্তী সকল নামাজে আরো কয়েক সেকেন্ড বেশি ব্যয় করে এই দুয়াগুলো নিয়মিত পড়ি। অ্যাপের দুআ সেকশনে নামাজের দুআগুলো অর্থ সহ পাওয়া যাবে। অর্থ বুঝে বুঝে দুয়াগুলো পড়লে আস্তে আস্তে আমাদের নামাজের সৌন্দর্য বৃদ্ধি পাবে। নামাজে মনযোগ ও আন্তরিকতা বাড়বে। নামাজ তখন প্রকৃত ভাবেই আল্লাহর স্মরণের মাধ্যম হয়ে উঠবে। আল্লাহ আমাদের সকলের নামাজকে সুন্দর করার তাওফিক দান করুন। আমীন।</p>"
  },
  "reference": [
    {
      "text": "নামাজের ধারাবাহিক বিবরন (নামাজ পড়ার নিয়ম)",
      "link": "https://muslimsday.com/নামাজের-ধারাবাহিক-বিবরণ"
    },
    {
      "text": "দলিল সহ নামাজের মাসায়েল - মাওলানা আবদুল মতিন",
      "link": ""
    },
    {
      "text": "ফরজ ও নফল নামাজের ওয়াক্তসমূহ",
      "link": "https://hellohasan.com/2021/07/19/ফরজ-নফল-নামাজের-সময়সূচী"
    }
  ],
  "footer_button": {
    "hint": "<p>দলিল সহ বিস্তারিত জেনে নিন শবে বরাতের আমল। শবে বরাতে করণীয় এবং বর্জনীয় বিষয়গুলো সম্পর্কে</p>",
    "text": "শবে বরাত সম্পর্কে জানুন",
    "link": "https://hellohasan.com/2016/07/04/শবে-বরাত-ফজিলত-আমল"
  }
}