{
  "button_text": "রিভিউ ও রেটিং দিন",
  "button_hints": "আমাদেরকে উৎসাহ দিতে গুগল প্লে স্টোর রিভিউ ও রেটিং দিন। রেটিংয়ের ঘরে স্টার চিহ্ন রয়েছে। সবচেয়ে বামের অর্থাৎ ১ম স্টার ক্লিক করলে বুঝানো হয় অ্যাপটি খুব খারাপ। আর সর্বডানের ৫ম স্টার চিহ্নে ক্লিক করলে বুঝানো হয় অ্যাপটি খুবই ভাল।",
  "button_url": "https://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_message": "আমাদের সমাজে হযরত সুলাইমান আলাইহিস সালাম কর্তৃক পৃথিবীর সকল মাখলুককে দাওয়াত করা সংক্রান্ত একটি গল্প শোনা যায়। এই গল্পের সত্যতা সম্পর্কে আমরা আজকে জানবো। লেখাটি নেয়া হয়েছে বাংলাদেশের ইসলামী উচ্চতর গবেষণার জন্য প্রসিদ্ধ ও নির্ভরযোগ্য হক্বানী আলেমদের দ্বারা পরিচালিত মাসিক আলকাউসার পত্রিকা থেকে।\n\nলোকমুখে প্রসিদ্ধ, হযরত সুলাইমান আলাইহিস সালাম একবার আল্লাহকে বললেন, হে আল্লাহ আমি সকল সৃষ্টিজীবকে এক বছর খাওয়াতে চাই। আল্লাহ বললেন, হে সুলাইমান তুমি তা পারবে না। তখন সুলাইমান আলাইহিস সালাম বললেন, আল্লাহ! তাহলে এক সপ্তাহ। আল্লাহ বললেন, তুমি তাও পারবে না। সুলাইমান আলাইহিস সালাম বললেন, তাহলে একদিন। আল্লাহ বললেন, হে সুলাইমান তুমি তাও পারবে না। একপর্যায়ে আল্লাহ এক দিনের অনুমতি দিলেন। সুলাইমান আলাইহিস সালাম জিন ও মানুষকে হুকুম করলেন, পৃথিবীতে যত প্রকার খাদ্য শস্য আছে এবং হালাল যত প্রকার প্রাণী আছে সব হাযির কর। তারা তা করল। এরপর বিশাল বিশাল ডেগ তৈরী করা হল এবং রান্না করা হল। তারপর বাতাসকে আদেশ করা হল, সে যেন খাদ্যের উপর দিয়ে সদা প্রবাহিত হতে থাকে যাতে খাবার নষ্ট না হয়। তারপর খাবারগুলো সুবিস্তৃত যমিনে রাখা হল। যে যমিনে খাবার রাখা হল তার দৈর্ঘ্য ছিল দুই মাসের পথ। খাবার প্রস্ত্তত শেষ হলে আল্লাহ বললেন, হে সুলাইমান! কোন্ প্রাণী দিয়ে শুরু করবে? সুলাইমান আ. বললেন, সমুদ্রের প্রাণী দিয়ে। তখন আল্লাহ সাগরের একটি বড় মাছকে বললেন, যাও সুলাইমানের যিয়াফত খেয়ে এস। তখন মাছটি সমুদ্র থেকে মাথা উঠিয়ে বললো, হে (আল্লাহর নবী) সুলাইমান, আপনি নাকি যিয়াফতের ব্যবস্থা করেছেন? তিনি বললেন, হাঁ, এইতো খাবার প্রস্ত্তত, তুমি শুরু কর। তখন সে খাওয়া শুরু করল এবং খেতে খেতে খাবারের শুরু থেকে শেষ পর্যন্ত পৌছে গেল। সব খাবার শেষ করে ফেলল। তারপর বলল, আমাকে আরো খাবার দিন, আমি এখনও তৃপ্ত হইনি। তখন সুলাইমান আলাইহিস সালাম বললেন, তুমি সব খাবার খেয়ে ফেলেছ তাও তোমার পেট ভরেনি। তখন মাছ বলল, মেজবান কি মেহমানের সাথে এভাবে কথা বলে? হে (আল্লাহর নবী) সুলাইমান! শুনে রাখুন, আমার রব আমাকে প্রতিদিন এর তিন গুণ খাবার দেন। আজ আপনার কারণে আমাকে কম খেতে হল। এ কথা শুনে সুলাইমান আ. সিজদায় লুটিয়ে পড়লেন...। \n\nএ ঘটনাটি একেবারেই ভিত্তিহীন ও বানোয়াট। হাদীস, তাফসীর বা ইতিহাসের নির্ভরযোগ্য গ্রন্থে এর কোনো অস্তিত্ব খুঁজে পাওয়া যায় না। তাছাড়া এ ঘটনার মাঝে এমন কিছু বিষয় আছে যা নিজেই প্রমাণ করে যে, ঘটনাটি সত্য নয়।    \n\n১. একজন নবী এমন উদ্ভট ও অযৌক্তিক আবদার করবেন তা হতে পারে না। এর অর্থ দাড়ায় আল্লাহর মাখলুক সম্পর্কে তার ন্যূনতম ধারণা নেই। একজন নবীর শানে এ রকম ধারণা করা সমীচীন নয়। \n\n২. আল্লাহ নিষেধ করার পরও একজন নবী এরকম আবদার করতে থাকবেন। আর আল্লাহও তাকে এমন অযৌক্তিক বিষয়ের অনুমতি দিয়ে দিবেন তা কীভাবে হয়?  \n\n৩. পৃথিবীর সকল প্রাণীই কি রান্না করা খাবার খায়? মাছ কি রান্না করা খাবার খায়? \n\n৪. ঘটনায় বলা হয়েছে, খাবার যে যমীনে ছড়িয়ে দেয়া হয়েছে তার দৈর্ঘ্য দুই মাসের পথ। মাছটি কি দুই মাসের পথ মুহূর্তেই অতিক্রম করে ফেলল? বা এত দীর্ঘ পথ জলের প্রাণী স্থলে থাকল কীভাবে?   \n\n৫. যে মাছের পেটে এত খাবার সংকুলান হয় সে মাছটি কত বড়! \n\n৬.শুধু বাতাস প্রবাহিত হওয়াই কি পাক করা খাদ্য নষ্ট না হওয়ার জন্য যথেষ্ট? এ ধরনের আরো অযৌক্তিক কথা এ কিচ্ছায় রয়েছে। যা এ ঘটনা মিথ্যা হওয়ার জন্য যথেষ্ট। এমন ঘটনা  বর্ণনা করা যেমন বৈধ নয় তেমনি বিশ্বাস করাও মূর্খতা ছাড়া কিছু নয়।\n\nকোনো প্রকার যাচাই বাছাই ছাড়াই শোনা কথা বলা থেকে আল্লাহ আমাদের হেফাজত করুন।\n\nতথ্যসূত্র:\nhttps://www.alkawsar.com/bn/article/830/",
  "content_title": "একটি ভিত্তিহীন কাহিনী : সুলাইমান আ. এর যিয়াফত"
}