{
  "button_hints": "অ্যাপের নতুন ভার্সন 5.9.0 তে আপডেট না করে থাকলে অনুগ্রহ করে দ্রুত আপডেট করে নিন। অন্যথায় আগামী মাস থেকে হিজরি তারিখ ও অন্যান্য তথ্য পুরাতন অ্যাপে পাওয়া যাবে না",
  "button_text": "৫ স্টার রিভিউ দিন ও আপডেট করুন",
  "button_url": "https://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_message": "আজ বাংলাদেশে (১৫ নভেম্বর ২০২৩) রবিউস সানী মাসের ৩০ দিন পূর্ণ হয়ে, সূর্যাস্তের পর থেকে ১৪৪৫ হিজরির জুমাদাল উলা মাস শুরু হলো। [1]\n\nজুমাদাল উলা মাসের আইয়ামে বীজের রোজা রাখতে হবে চান্দ্র মাসের ১৩, ১৪ ও ১৫ তারিখ মোতাবেক; নভেম্বরের ২৮, ২৯ ও ৩০ তারিখ রোজ মঙ্গল, বুধ ও বৃহস্পতিবার। নবীজি (ﷺ) নিয়মিত এই রোজাগুলো রাখতেন। আইয়ামে বীজের তিন দিন অথবা মাসের যে কোনো তিন দিন রোজা রাখলে, সারা মাস রোজা রাখার সওয়াব পাওয়া যায়। কারণ প্রত্যেক নেক আমলকে আল্লাহ ১০ গুণ পর্যন্ত বৃদ্ধি করে দেন। তাই মাসে ৩টি রোজা রাখলে এর সওয়াব ১০ গুণ বৃদ্ধিতে ৩০টি রোজা রাখার সমান সওয়াব পাওয়া যাবে ইনশাআল্লাহ।[2]\n\nজুমাদাল উলা মাসের কোনোরূপ বৈশিষ্ট্য, ফযীলত বা এ মাসের কোনো বিশেষ সালাত, সিয়াম, দোয়া, যিকর বা বিশেষ কোনো আমল হাদীস শরীফে বর্ণিত হয় নি। এ বিষয়ে যা কিছু বলা হয় সবই বানোয়াট ও ভিত্তিহীন।\n\nযেমন বলা হয়ে থাকে: \"রাসূলে করীম (ﷺ) এর সাহাবীগণ এ মাসের প্রথম তারিখে দুই রাকয়াতের নিয়তে মোট ২০ রাকয়া’ত নামায আদায় করিতেন এবং ইহার প্রত্যেক রাকয়া'তে সূরা ফাতিহার পরে একবার করিয়া সূরা ইখলাছ পাঠ করিতেন। নামাযের পরে নিম্নের দরূদ শরীফ ১০০ বার পাঠ করিতেন। এই নামাযীর আমল নামায় অসংখ্য নেকী লিখা হইবে এবং তাহার সমস্ত নেক নিয়ত পূর্ণ করা হইবে। ...কোন ব্যক্তি এই মাসের প্রথম তারিখে দিনের বেলা দুই রাকয়া'তের নিয়তে মোট ৮ রাকয়া’ত নামায আদায় করিলে এবং উহার প্রত্যেক রাকয়া'তে ১১ বার করিয়া সূরা ইখলাস পাঠ করিলে..।’’\n\nএ জাতীয় অনেক আজগুবি, ভিত্তিহীন ও বানোয়াট কথা আমাদের দেশে প্রচলিত ‘বার চাঁদের ফযীলত’, মোকসেদুল মোমেন ও এই ধরনের অনির্ভরযোগ্য পুস্তকাদিতে পাওয়া যায়। এরূপ আরো অনেক ফজিলতের মিথ্যা দাবি, প্রচলিত বিভিন্ন পুস্তকে দেখা যায়।[3] এসকল ভিত্তিহীন রেওয়াজ রসম ও আমল থেকে বিরত থাকা কাম্য।\n\nআল্লাহ আমাদেরকে সুন্নাহের আলোকে জীবন পরিচালনা করার তাওফিক দান করুন। আমীন।\n\nতথ্যসূত্রঃ\n-----------\n[1] ইসলামিক ফাউন্ডেশন\n[2] https://muslimsday.com/আইয়ামে-বীজ-রোজার-ফজিলত\n[3] হাদীসের নামে জালিয়াতি - ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর",
  "content_title": "জুমাদাল উলা মাস শুরু হলো"
}