{
  "button_hints": "কুরবানি বিষয়ে মুসলিমস ডে ব্লগে ১০টিরও বেশি আর্টিকেল রয়েছে। সঠিক মাসআলা জানতে মুসলিমস ডে ব্লগ ফলো করতে পারেন",
  "button_text": "ব্লগপোস্ট পড়ুন",
  "button_url": "https://muslimsday.com/tag/কুরবানি/",
  "content_message": "আপনার অ্যাপটি আপডেটেড না হওয়ায় নোটিফিকেশনের কন্টেন্ট দেখা যাচ্ছে না। অনুগ্রহ করে অ্যাপটি আপডেট করতে নিচের লিংকে ভিজিট করুন:\n\nhttps://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_v2": "<p style=\"text-align: left;\">জিলহজ মাসের প্রথম দশকের দিনগুলো অতি ফজিলত ও মর্যাদাপূর্ণ। এই ১০ দিনের আমল আল্লাহর কাছে অন্য সকল দিনের চেয়ে অধিক প্রিয়। নিচে জিলহজের গুরুত্বপূর্ণ দুটি আমলের ব্যাপারে আলোচনা করা হলো।</p><h3 style=\"text-align: left;\">ইয়াউমুল আরাফার রোজা</h3><p style=\"text-align: left;\">জিলহজের ১ম ১০ দিনের রোজা একটি বড় আমল হচ্ছে রোজা রাখা। যারা এই ৯ দিনের মাঝে কেবল একদিনও রোজা রাখতে চান তারা আরাফার রোজা রাখতে পারেন ৯ জিলহজ ১৬ জুন রবিবার। এ রোজার ফলে পূর্ববর্তী ও পরবর্তী এক বছর রোজা রাখার সওয়াব পাওয়া যাবে।</p><p class=\"hadith\" style=\"text-align: center;\">صيام يوم عرفة أحتسب على الله أن يكفر السنة التي قبله والسنة التي بعده</p><blockquote><p>&lsquo;ইয়াওমে আরাফার রোযার বিষয়ে আমি আল্লাহর কাছে আশাবাদী, তিনি এর দ্বারা এর আগের এক বছরের ও পরের এক বছরের গোনাহ মাফ করবেন।</p><p class=\"reference\">- সহীহ মুসলিম, হাদীস : ১১৬২</p></blockquote><h3>তাকবীরে তাশরীক</h3><p>প্রত্যেক মুসল্লীর জন্য যিলহজ্বের নয় তারিখের ফজর হতে তের তারিখের আসর পর্যন্ত প্রত্যেক ফরয নামায আদায় করে সালাম ফিরানোর সাথে সাথে (পুরুষের জন্য) উচ্চস্বরে একবার তাকবীরে তাশরীক বলা ওয়াজিব। নারীরা নিচু স্বরে তাকবীর বলবে।</p><p class=\"reference\">- সূরা বাকারা : ২০৩; মুসতাদরাকে হাকেম ১/২৯৯হাদীস : ১১৫২-১১৫৭; ইবনে আবী শায়বা ৪/১৯৫ হাদীস : ৫৬৭৭, ৫৬৭৮, ৫৬৯২; সুনানে দারাকুতনী ২/৪৯-৫০ হাদীস : ২৫-২৯; ইলাউস সুনান ৮/১৪৮-১৬২, আদ্দুররুল মুখতার ৩/১৭৭-১৭৮</p><p>সে হিসাবে বাংলাদেশে তাকবীর বলা শুরু করতে হবে ১৬ জুন রবিবার ফজরের নামাজ থেকে। তাকবির বলা শেষ হবে ২০ জুন বৃহস্পতিবার আসরের নামাজের পর তাকবির বলার মাধ্যমে।</p><p>তাকবীরে তাশরীকের জন্য বিভিন্ন শব্দ হাদীসে উল্লেখ হয়েছে। তন্মধ্যে সর্বোত্তম ও সর্বজনবিদিত পাঠ হল,</p><p class=\"hadith\" style=\"text-align: center;\">الله أكبر، الله أكبر،لا إله إلاالله والله أكبر،الله أكبر ولله الحمد.</p><blockquote><p>অর্থঃ আল্লাহ মহান, আল্লাহ মহান৷ আল্লাহ ব্যতীত কোন ইলাহ নেই এবং আল্লাহ মহান৷ আল্লহ মহান এবং সকল প্রশংসা আল্লাহরই জন্য৷</p></blockquote><p class=\"reference\">- তাবারানী মুজামে কাবীর হাদীস : ৯৫৩৮; মুসান্নাফ ইবনে আবী শায়বা হাদীস : ৫৬৭৯, ৫৬৯৬, ৫৬৯৭, ৫৬৯৯; ইলাউস সুনান ৮/১৫৬; বাদায়েউস সানায়ে ১/৪৫৮</p><p class=\"reference\">তাকবির বলার আমলটি প্রাপ্তবয়ষ্ক নারী-পুরুষ সকলের জন্য ওয়াজিব। পুরুষগণ মসজিদে নামাজ আদায় করলে সেখানে উচ্চস্বরে তাকবির বলায় ভুলে যাওয়ার আশংকা কম। কিন্তু নারীগণ বাসায় থাকে বিধায় প্রতি নামাজের পর ভুলে যাওয়া অস্বাভাবিক নয়। তাই বিশেষ ভাবে খেয়াল রাখা কর্তব্য।</p><p class=\"reference\">ইয়াউমুল আরাফার রোজার তারিখ ও তাকবীরে তাশরীকের আরো কিছু মাসআলা জানতে ভিজিট করতে পারেন মাসিক আলকাউসারের এই লিংকে:</p><p class=\"reference\"><a href=\"https://www.alkawsar.com/bn/article/36/\">https://www.alkawsar.com/bn/article/36/</a></p><p class=\"reference\">আল্লাহ আমাদের সবাইকে জিলহজের আমলগুলো সুন্নাহ মোতাবেক আমল করার তাওফিক দান করুন। আমীন।</p>",
  "content_title": "আরাফার রোজা ও আইয়ামে তাশরীক"
}