{
  "button_hints": "অ্যাপ সম্পর্কে যে কোনো সমস্যা জানাতে বা আপনার অনুভূতি শেয়ার করতে যুক্ত হতে পারেন আমাদের ফেসবুক গ্রুপে",
  "button_text": "মুসলিমস ডে ফেসবুক গ্রুপে জয়েন করুন",
  "button_url": "https://www.facebook.com/groups/muslimsday",
  "content_message": "আপনার অ্যাপটি আপডেটেড না হওয়ার কারণে নোটিফিকেশনের কন্টেন্ট দেখা যাচ্ছে না। অনুগ্রহ করে অ্যাপটি নিচের লিংক থেকে আপডেট করে নিন\n\nhttps://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_v2": "<p>বাংলাদেশে আজ ৭ জুলাই সূর্যাস্তের মধ্য দিয়ে শুরু হলো হিজরি নতুন বছর ১৪৪৬ এর মুহাররম মাস। ১০ মুহাররম বা আশুরা ১৭ জুলাই ২০২৪।</p><p class=\"hadith\">اَللّٰهُمَّ أَدْخِلْهُ عَلَيْنَا بِالْأَمْنِ وَالْإِيْمَانِ وَالسَّلَامَةِ وَالإِسْلَامِ وَجِوَارٍ مِنَ الشَّيْطَانِ وَرِضْوَانٍ مِنَ الرَّحْمٰنِ</p><blockquote><p>হে আল্লাহ! আপনি আমাদের মাঝে এ মাস/বছরের আগমন ঘটান- শান্তি ও নিরাপত্তা এবং ঈমান ও ইসলামের (উপর অবিচলতার) সাথে; শয়তান থেকে সুরক্ষা ও দয়াময় আল্লাহর সন্তুষ্টির সাথে।</p></blockquote><p class=\"reference\">সাহাবায়ে কেরাম নতুন মাস বা নতুন বছর শুরুর এ দুআটি তেমন গুরুত্ব দিয়ে শিখতেন, যেভাবে কুরআনুল কারীম শিখতেন।</p><p class=\"reference\">(আলইসাবাহ ফী তাময়ীযিস সাহাবাহ, ইবনে হাজার আসকালানী, খ. ৪, পৃ. ২১৮, দারুল কুতুবুল ইলমিয়্যা, বৈরুত, প্র. সংস্করণ ১৪১৫ হি.)</p><p class=\"reference\">কুরআনে বর্ণিত চারটি হারাম বা সম্মানীত মাসের মধ্যে মুহাররম অন্যতম। রমযানের রোজা ফরজ হওয়ার আগে ১০ মুহাররম তথা আশুরার রোযা ফরজ ছিল। আশুরার রোজার ফলে পূর্বের এক বছরের গুনাহ আল্লাহ ক্ষমা করে দিবেন। হাদীসের নির্দেশনা অনুযায়ী আমরা ১০ মুহাররম এবং এর আগে বা পরে আরো একদিন মোট ২ দিন রোজা রাখব ইনশাআল্লাহ।</p><p class=\"reference\">মুহাররম মাসের গুরুত্ব ও ফজিলত অপরিসীম। একই সাথে আমাদের সমাজে মুহাররম মাস নিয়ে নানা কুসংস্কার, শিরক ও বিদআত প্রচলিত আছে। যার অনেক বড় একটি অংশ এসেছে শীয়া সম্প্রদায়ের কাছ থেকে। মুহাররম ও আশুরার ফজিলত এবং সংশ্লিষ্ট গুরুত্বপূর্ণ ইলম নিয়ে আমরা আয়োজন করতে যাচ্ছি একটি কুইজ প্রতিযোগিতা। ইনশাআল্লাহ এর মাধ্যমে আমাদের জানা বিষয়গুলোর চর্চা হবে, অনেক অজানা বিষয় জানার সুযোগ হবে। অনেক ভুলত্রুটি শুধরে যাবে।</p><p class=\"reference\">কুইজের সিলেবাস সহ যাবতীয় সকল তথ্য পাওয়া যাবে এখানে:</p><p class=\"reference\"><a href=\"https://muslimsday.com/মুহাররম-আশুরা-কুইজ-২০২৪\">https://muslimsday.com/মুহাররম-আশুরা-কুইজ-২০২৪</a></p><p class=\"reference\">আল্লাহ আমাদের সবাইকে মুহাররম ও আশুরা সম্পর্কে সঠিক ইলম অর্জন করার তাওফিক দান করুন আমীন।</p>",
  "content_title": "শুরু হলো নতুন হিজরি সন ১৪৪৬ এর মুহাররম মাস"
}