{
  "content": {
    "title": "বাংলাদেশে রবিউল আউয়ালের চাঁদ দেখা গিয়েছে",
    "subtitle": "<p class=\"sanad\"><em>আইয়ামে বীজের রোজা: ১৭, ১৮ ও ১৯ সেপ্টেম্বর</em></p>",
    "image": "https://raw.githubusercontent.com/qwer87asdf/nat1v3-a4dr01d/master/notification/image/new-moon.jpeg",
    "body": "<p>আজ ৪ সেপ্টেম্বর বুধবার সন্ধ্যায় বাংলাদেশের আকাশে ১৪৪৬ হিজরির রবিউল আউয়াল মাসের চাঁদ দেখা গিয়েছে।<br /><br />রবিউল আউয়াল মাসের আইয়ামে বীজের তিনটি রোজা রাখতে হবে যথাক্রমে ১৭, ১৮ ও ১৯ সেপ্টেম্বর ২০২৪। আইয়ামে বীজের রোজার ফজিলত অনেক বেশি। আপনি যদি এই রোজার ফজিলত ও সংশ্লিষ্ট অন্যান্য বিষয়গুলো সম্পর্কে জানতে চান তাহলে এই লেখাটি পড়তে পারেন:</p><p><a href=\"https://muslimsday.com/আইয়ামে-বীজ-রোজার-ফজিলত\">https://muslimsday.com/আইয়ামে-বীজ-রোজার-ফজিলত</a><br /><br />মুসলিম সমাজে অনেকেই ১২ রবিউল আউয়াল দিনটিকে নবীজির (সা) জন্ম দিন হিসাবে পালন করে থাকেন। বিভ্রান্ত কিছু মানুষ এই দিনটিকে সকল ঈদের শ্রেষ্ঠ ঈদ বলে প্রচার করে থাকেন। যদিও কুরআন-হাদীসের কোথাও থেকে তারা কোনো প্রামাণ্য দলিল উপস্থানে অক্ষম যে এই দিনটিকে নবীজি (সা) বা তাঁর সাহাবীগণ (রা) ঈদ হিসাবে পালন করেছিলেন কিনা।<br /><br />আরো বেশি বিভ্রান্ত একটি গোষ্ঠী নব আবিষ্কৃত এই তথাকথিত ঈদের দিনকে পালন করা ফরজ মনে করে। নাউযুবিল্লাহ!!!<br /><br />আল্লাহ আমাদেরকে এসকল বিভ্রান্ত ও বিচ্যুতির স্বীকার হওয়া নামধারী আলেম ও গোষ্ঠী থেকে হেফাজত করুন।<br /><br />ইসলামে কারো জন্ম দিন কিংবা মৃত্যুদিন পালন করার রেওয়াজ কোনো কালেই ছিল না। কালের বিবর্তনে ইসলামের মাঝে যেভাবে অন্যান্য বিদআতের আবির্ভাব ঘটেছে। এটির ক্ষেত্রেও তাই হয়েছে। জন্ম দিন পালন ও এই দিনে আনন্দ উৎসব, জশনে-জুলুশ ইত্যাদি পালন করা যদি কোনো মুমিনের জন্য যদি সওয়াবের কাজ হত। তাহলে নবীজি (সা) স্পষ্ট ভাবে এই দিন উদযাপনের নির্দেশ দিয়ে যেতেন। নবীজির (সা) জন্ম তারিখ আসলে কবে সেটি পর্যন্ত নিশ্চিত সূত্রে জানা যায় না। সেখানে সহজেই অনুমান করা যায় ১২ রবিউল আউয়াল বা এরকম দিবস নবীজি (সা) ও সাহাবীগণ কখনোই পালন করেন নি।</p><p>মিলাদুন্নবী উদযাপন ও সমাজে মিলাদ মাহফিলের প্রচলন কিভাবে হল সে ব্যাপারে জানার জন্য বিভিন্ন মত ও মাযহাবের আলেমদের বক্তব্যের লিংক নিচে দেয়া হলো:</p><p>১। ঈদে মিলাদুন্নবী উৎপত্তি ও ক্রমবিকাশ - ড. আব্দুল্লাহ জাহাঙ্গীর (খুবই গুরুত্বপূর্ণ ও তথ্যবহুল) - <a href=\"https://youtu.be/lHwCw6mqXpQ\">https://youtu.be/lHwCw6mqXpQ</a></p><p>২। জন্মদিন পালনের হুকুম কী? - <a href=\"https://www.jamiatulasad.com/?p=4573\">https://www.jamiatulasad.com/?p=4573</a></p><p>৩। নিজের জন্মদিন ও নবীজির (সা) জন্মবারে রোজা রাখার হুকুম - <a href=\"https://islamqa.info/bn/answers/137931\">https://islamqa.info/bn/answers/137931</a></p><p>৪। ঈদে মিলাদুন্নবী পালনের রেওয়াজ কখন, কোথা থেকে শুরু হলো? - ড. আব্দুল্লাহ জাহাঙ্গীর - <a href=\"https://youtu.be/O6FeDkMrR8U\">https://youtu.be/O6FeDkMrR8U</a></p><p>৫। মাসিক আলকাউসার - <a href=\"https://www.alkawsar.com/bn/article/1381/\">https://www.alkawsar.com/bn/article/1381/</a></p><p>৬। বেরলভীদের আবিষ্কার ঈদ-ই-মিলাদুন্নবী নামের নতুন ঈদ - মাসিক আলকাউসার - <a href=\"https://www.alkawsar.com/bn/article/1847/\">https://www.alkawsar.com/bn/article/1847/</a></p><p>৭। মাসিক আলকাউসার - <a href=\"https://www.alkawsar.com/bn/article/2341/\">https://www.alkawsar.com/bn/article/2341/</a></p><p>৮। প্রচলিত মিলাদ মাহফিলের সূচনার ইতিহাসঃ <a href=\"https://ahlehaqmedia.com/2015/06/13/3200-3/\">https://ahlehaqmedia.com/2015/06/13/3200-3/</a></p><p>৯। ঈদে মীলাদুন্নবী উদযাপনঃ মুসলমানদের নয় খৃষ্টানদের কালচার - <a href=\"https://ahlehaqmedia.com/2015/01/03/ঈদে-মীলাদুন্নবী-উদযাপনঃ/\">https://ahlehaqmedia.com/2015/01/03/ঈদে-মীলাদুন্নবী-উদযাপনঃ/</a></p><p>আল্লাহ আমাদের সবাইকে সুন্নাহের উপর আমল করার তাওফিক দান করুন। নবীজির (সা) ও সাহাবীগণের (রা) দেখানো পদ্ধতিতে নবীপ্রেম প্রকাশের তাওফিক দান করুন। এটা আল্লাহ আমাদের বুঝার তাওফিক দান করুন যে নব-আবিষ্কৃত ইবাদতের পদ্ধতি বিদআত হিসাবে সর্বদাই পরিত্যাজ্য।</p>"
  },
  "reference": [],
  "footer_button": {
    "hint": "মুসলিমস ডে মুহাররম ও আশুরা কুইজ প্রতিযোগিতা ২০২৪ এর নতুন তারিখ ঘোষণা করা হয়েছে ৬ সেপ্টেম্বর শুক্রবার রাত ৯:৩০",
    "text": "বিস্তারিত জানতে ভিজিট করুন",
    "link": "https://muslimsday.com/মুহাররম-আশুরা-কুইজ-২০২৪"
  }
}