{
  "button_hints": "অ্যাপের নতুন ভার্সন 5.11.2-এর মেনুতে নিকটবর্তী মসজিদ ও টপবারে GPS location এর ক্ষেত্রে ঠিকানা দেখানোর ব্যবস্থা করা হয়েছে",
  "button_text": "অ্যাপ আপডেট করুন ও ৫ স্টার রেটিং দিন",
  "button_url": "https://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_message": "আপনার অ্যাপটি আপডেটেড না হওয়ায় নোটিফিকেশনের কন্টেন্টটি দেখানো যাচ্ছে না। অনুগ্রহ করে নিচের লিংক থেকে অ্যাপটি আপডেট করে নিন।\n\nhttps://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_v2": "<p>এতে কোনোই সন্দেহ নেই যে, আল্লাহ তাআলা কতক মাস, দিন ও রাতকে অন্যান্য মাস, দিন ও রাতের চেয়ে বেশি মর্যাদাপূর্ণ বানিয়েছেন এবং তাতে ভাল কাজের অধিক বরকত রেখেছেন। কিন্তু কোনো মাস, দিন ও রাত বা কোনো সময়কে অকল্যাণকর বা অশুভ বানাননি। সময় মাত্রই আল্লাহ তাআলার নেয়ামত ও করুণা। উত্তম ও সঠিক কাজের মাধ্যমে মানুষ যে কোনো সময়কেই ফলপ্রসূ ও বরকতময় করতে সক্ষম।</p><p>কোনো মাস, দিন বা রাতকে অশুভ মনে করা বিশেষ কোনো সময়কে বিশেষ কাজের জন্য অশুভ ও অলক্ষুণে মনে করা-সবই জাহেলিয়াতের কুসংস্কার। যেমন ইসলামপূর্ব যুগের কোনো কোনো লোকের এই ধারণা ছিল যে, শাওয়াল মাসে বিবাহ-শাদির অনুষ্ঠান অশুভ ও অকল্যাণকর। উম্মুল মুমিনীন হযরত আয়েশা সিদ্দীকা রা. এই ভিত্তিহীন ধারণাকে এই বলে খন্ডন করেছেন যে-</p><blockquote><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আমাকে শাওয়াল মাসেই বিবাহ করেছেন এবং শাওয়াল মাসেই বিবাহ-রজনী উদযাপন করেছেন। অথচ তাঁর অনুগ্রহ লাভে আমার চেয়ে অধিক সৌভাগ্যবতী স্ত্রী আর কে আছে?</p></blockquote><p class=\"reference\">- সহীহ মুসলিম, হাদীস : ১৪২৩</p><p>বর্তমানে কিছু লোক মুহাররম মাসের ব্যাপারে এজাতীয় ধারণা পোষণ করে। সম্ভবত তাদের এই ভ্রান্ত ধারণার পেছনে এ মাসে হযরত হোসাইন রা.-এর শাহাদাত বরণের ঘটনা কার্যকর। অথচ সময় কখনো অশুভ হয় না। বিশেষ করে মুহাররম মাস তো 'আশহুরে হুরুম' তথা মর্যাদাপূর্ণ মাস-চারটির অতি গুরুত্বপূর্ণ একটি মাস। রমযান মাসের পর এ মাসের গুরুত্ব ও ফযীলতই সবচেয়ে বেশি।</p><p>হযরত হোসাইন রা.-এর শাহাদাত বরণের মাধ্যমে এ মাস কীভাবে অশুভ হতে পারে? অশুভ ও অকল্যাণ তো ওই সব লোকের বদআমলের মধ্যে নিহিত, যারা তাঁকে অন্যায়ভাবে শহীদ করেছে। <strong>বছরের কোন্ মাসটি এমন আছে, যাতে কোনো মহান ব্যক্তির শাহাদাতের ঘটনা ঘটেনি? তবে কি বছরের সকল মাসই অশুভ ও অকল্যাণকর হয়ে যাবে?</strong></p><p>সফর মাসের ব্যাপারেও জাহেলি যুগে এই ভ্রান্ত বিশ্বাস ছিল যে, এ মাসটি অশুভ। নাউযুবিল্লাহ! এজাতীয় শুভাশুভের ধারণা একটি কুসংস্কার, যাকে ইসলাম বাতিল সাব্যস্ত করেছে এবং এভাবে বান্দাদেরকে এক বিরাট মুসীবত থেকে মুক্তি দিয়ে আরাম ও স্বস্তির জীবন-যাপনের পথ সুগম করেছে।</p><h4>রেফারেন্স:</h4><p><a href=\"https://www.alkawsar.com/bn/article/1041\">মাসিক আলকাউসার - https://www.alkawsar.com/bn/article/1041</a></p><p>সমাজে মুহাররম মাস ও আশুরা সম্পর্কে নানা রকম ভিত্তিহীন রেওয়াজ-রসম প্রচলিত আছে। মুহাররম ও আশুরা সম্পর্কে সঠিক মাসআলা, ফজিলত ও ইতিহাস জানাকে সহজ করার জন্য মুসলিমস ডে অ্যাপ থেকে আয়োজন করা হয়েছে একটি কুইজ প্রতিযোগিতা। ৫টি প্রবন্ধের উপর সংক্ষিপ্ত এই প্রতিযোগিতায় অংশ নিয়ে আপনার ইলমকে ঝালাই করে নিতে পারেন।</p><p>কুইজ সম্পর্কে বিস্তারিত জানতে ভিজিট করুন:</p><p><a href=\"https://muslimsday.com/মুহাররম-আশুরা-কুইজ-২০২৪/\">https://muslimsday.com/মুহাররম-আশুরা-কুইজ-২০২৪</a></p>",
  "content_title": "মুহাররম মাসে বিবাহ করা কি অশুভ?"
}