{
  "button_text": "৫ স্টার রেটিং দিন",
  "button_hints": "আমাদেরকে উৎসাহ দিতে প্লে স্টোরে ৫ স্টার রেটিং ও আপনার ফিডব্যাক জানাতে পারেন",
  "button_url": "https://play.google.com/store/apps/details?id=theoaktroop.appoframadan",
  "content_message": "আপনি কি একজন সন্তানের পিতা কিংবা মাতা? আপনার সন্তান কি শৈশবের দূরন্ত সময় পার করছে? কিংবা আপনি কি একজন শিশুর অভিভাবক? তাহলে এই পোস্টটি আপনারই জন্য!\n\nআল্লাহর ইচ্ছায় আপনিই পারেন আপনার অধীনস্থ শিশুটির মাঝে রোযা রাখার আমলটি জারি করে দিতে। আপনার আদর, স্নেহ, ভালোবাসা ও অনুপ্রেরণায় আপনার ছোট্ট শিশুটি যখন রোযা রাখবে। এর সওয়াবের অংশ কিন্তু আপনিও পাবেন।\n\nঅপর পক্ষে, পড়াশোনা-পরীক্ষা শরীর দুর্বল হওয়া ইত্যাদি অযুহাতে যদি আপনি আপনার সন্তানকে রোযা থেকে বিমুখ রাখেন। আল্লাহ না করুন সে যদি রোযাতে আর অভ্যস্ত না হতে পারে, এর দায়ভার কিন্তু বড়দের এড়ানোর সুযোগ নাই। হঠাৎ করে পুরো ১ মাস রোযা রাখা একটু কষ্টকর। এজন্য রোযা ফরজ হওয়ার আগে থেকেই প্রতি বছর কিছু কিছু করে রোযা রেখে প্র্যাক্টিস করা উচিত।\n\nতাই ৫-৬ বছর বয়সী শিশুদেরকে কয়েক ঘন্টা করে রোযা রাখার অনুশীলন করা যেতে পারে। এমন না বলাই সম্ভবত ভাল যে, যতবার খাবার খাওয়া হবে ততটি রোযা হবে। বরং তাকে ছোট ছোট টার্গেট দেয়া যেতে পারে। বয়স অনুযায়ী ২ ঘন্টা বা ৩ ঘন্টার রোযা রাখা। যেন সত্যিকার রোযা রাখার অনুশীলন হয়। বয়সের সাথে সাথে অর্ধেক দিন, পূর্ণ দিন, ১টি ২টি করে আস্তে আস্তে রোযা ফরজ হওয়ার আগেই ৩০টি রোযা রাখার পর্যায়ে নিয়ে যাওয়ার চেষ্টা করা। রমযান আসার আগেই আপনার সন্তানের সাথে বসে রোযা রাখার পরিকল্পনা করুন। রোযার ফজিলত বর্ণনা করুন। রোযা রাখলে এজন্য তাকে উৎসাহ দিতে কিছু উপহার দিতে পারেন। পছন্দের খাবার রান্না করা যেতে পারে। মোট কথা আপনার বাচ্চার জন্য যেভাবে ভাল হয় সেভাবে তাকে রোযা রাখতে উদ্বুদ্ধ করুন।\n\nশৈশব থেকে রোযার অনুশীলন বিষয়ে মুসলিমস ডে ব্লগে একটি আর্টিকেল পাবলিশড হয়েছে। ব্লগটি পড়তে ভিজিট করুন:\nhttps://muslimsday.com/শিশুদের-রোযার-অনুশীলন\n\nআল্লাহ আমাদের সবাইকে সঠিক ভাবে রোযা রাখার তাওফিক দান করুন। আমীন।\n\nরোযা ও যাকাতের মাসআলা জানার জন্য আমরা আয়োজন করতে যাচ্ছি রমযান কুইজ প্রতিযোগিতা ২০২৪। আজই রেজিস্ট্রেশন করুন এখান থেকে:\nhttps://forms.gle/tDn8p9TYDHFya5Cf9\nকুইজের ১ম ১০০ জনের জন্য থাকছে আকর্ষণীয় পুরস্কার।",
  "content_v2": null,
  "content_title": "শৈশব থেকে শুরু হোক রোযার অনুশীলন"
}