{
  "content": {
    "title": "শত্রু বা কোনো কিছুকে ভয় করলে পড়ার দুআ",
    "subtitle": "<p class=\"sanad\"><em>দুআগুলো বেশি বেশি পড়ি। পরিবারের সদস্যদেরকে নিয়মিত পড়তে উৎসাহ দেই</em></p>",
    "image": "https://raw.githubusercontent.com/qwer87asdf/nat1v3-a4dr01d/master/notification/image/dua.jpg",
    "body": "<p>আবূ মূসা আশআরী (রাঃ) হতে বর্ণিত, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যখন কোন শত্রুদলকে ভয় করতেন তখন এই দু&rsquo;আ পড়তেন,</p><p class=\"hadith\" style=\"text-align: center;\">اللَّهُمَّ إنَّا نَجْعَلُكَ فِي نُحُورِهِمْ وَنَعُوذُ بِكَ مِنْ شُرُورِهِمْ</p><p>আল্লাহুম্মা ইন্না নাজআ'লুকা ফী নুহূরিহিম অনাঊযু বিকা মিন শুরূরিহিম</p><blockquote><p>হে আল্লাহ! আমরা তোমাকে ওদের মুখোমুখি করছি এবং ওদের অনিষ্টকারিতা থেকে তোমার নিকট পানাহ চাচ্ছি।</p></blockquote><p class=\"reference\">আবূ দাউদ ১৫৩৯</p><p class=\"quran\" style=\"text-align: center;\">حَسْبُنَا اللهُ وَنِعْمَ الْوَكِيْلُ - نِعْمَ الْمَوْلى وَنِعْمَ الْنَّصِيْرُ</p><blockquote><p class=\"reference\" style=\"text-align: left;\">আল্লাহই আমাদের জন্য যথেষ্ট এবং তিনিই উত্তম কর্মবিধায়ক। আল্লাহ তাআলাই হচ্ছেন উত্তম অভিভাবক এবং উত্তম সাহায্যকারী।</p></blockquote><p class=\"reference\" style=\"text-align: left;\">সূরা আলে ইমরান ১৭৩; সুরা আনফাল ৪০</p><p>ইবনে আব্বাস (রাঃ) হতেই বর্ণিত, তিনি বলেন যে,</p><p>'হাসবুনাল্লাহু অনি&rsquo;মাল অকীল' কথাটি ইব্রাহীম (আঃ) তখন বলেছিলেন, যখন তাঁকে আগুনে নিক্ষেপ করা হয়েছিল। এবং মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এটি তখন বলেছিলেন যখন লোকেরা বলেছিল যে, '(কাফের) লোকেরা তোমাদের মুকাবিলার জন্য সমবেত হয়েছে; ফলে তোমরা তাদেরকে ভয় কর।' কিন্তু এ কথা তাদের ঈমানকে বাড়িয়ে দিল এবং তারা বলল,</p><p class=\"quran\" style=\"text-align: center;\">حَسْبُنَا اللهُ وَنعْمَ الوَكيلُ</p><blockquote><p>অর্থাৎ, আল্লাহই আমাদের জন্য যথেষ্ট এবং তিনিই উত্তম কর্মবিধায়ক।</p></blockquote><p>অন্য এক বর্ণনায় ইবনে আব্বাস বলেন, আগুনে নিক্ষিপ্ত হওয়ার সময় ইব্রাহীম (আঃ) এর শেষ কথা ছিল, হাসবিয়াল্লাহ্ অনি&rsquo;মাল অকীল।</p><p class=\"reference\">বুখারী ৪৫৬৩-৪৫৬৪</p>"
  },
  "reference": [],
  "footer_button": {
    "hint": "বিশুদ্ধ ইলম অর্জনের জন্য নিয়মিত পড়তে পারেন মুসলিমস ডে ব্লগ সাইট",
    "text": "ভিজিট করুন",
    "link": "https://muslimsday.com"
  }
}