{
  "button_hints": "আমাদের অ্যাপের কার্যক্রম চালিয়ে নিতে আপনার আর্থিক সহযোগিতা প্রয়োজন",
  "button_text": "বিকাশ পেমেন্ট করুন",
  "button_url": "https://shop.bkash.com/muslims-day01724014785/paymentlink/default-payment",
  "content_message": "সূরা তাওবার ৩৬ নং আয়াতে আল্লাহ তাআলা বলেছেন : নিশ্চয়ই আল্লাহর নিকট আল্লাহর বিধানে মাসসমূহের সংখ্যা বারটি, যেদিন তিনি আকাশমণ্ডলী ও পৃথিবী সৃষ্টি করেছেন সেদিন থেকেই। তন্মধ্যে চারটি ‘হারাম’ মাস রয়েছে।\n\nএখানে হারাম মাস বলে বিশেষ সম্মানিত ও মর্যাদাপূর্ণ মাস উদ্দেশ্য। বছরের বার মাসের মধ্যে চারটি মাসকে আল্লাহ তাআলা বিশেষ সম্মানিত বলে ঘোষণা করেছেন। আর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এ চার মাসের ব্যাখ্যায় বলেছেন : যুলকা’দা, যুলহিজ্জা, মুহাররম ও রজব। এখানকার তিনটি মাস লাগাতার, আর একটি আলাদা।\n\nআল্লাহ তাআলা যেহেতু এ মাস চারটিকে বিশেষ সম্মানিত মাস হিসেবে অভিহিত করেছেন, তাই আল্লাহ তাআলার বান্দা হিসেবে আমাদেরও কর্তব্য- এ মাসগুলোকে বিশেষ সম্মানের দৃষ্টিতে দেখা। এ মাসগুলোতে বেশি পরিমাণে আল্লাহ তাআলার ইবাদত করা, তাঁর সব রকম নাফরমানি থেকে নিজেদের বাঁচিয়ে রাখা। ফরজ আমলগুলো আগের চেয়ে আরও অধিক যত্নের সঙ্গে আদায় করা, নফল আমলের পরিমাণ আগের চেয়ে আরও বাড়িয়ে দেয়া। একইভাবে গোনাহের কাজ ছাড়ার ব্যাপারেও আগের চেয়ে অধিক যত্নবান হওয়া। \n\nইমাম জাসসাস রহ. ‘আহকামুল কুরআন’ গ্রন্থে উপরোক্ত আয়াতের তাফসীরে লিখেছেন: \nএ মাসগুলোতে অন্যায় ও মন্দ কাজ থেকে বেঁচে থাকা অন্য সময়েও এসব কাজ থেকে বেঁচে থাকার ক্ষেত্রে সহায়ক হবে। একইভাবে এ মাসগুলোতে নেক কাজ করার অভ্যাস অন্য মাসগুলোতেও নেক কাজ করার ক্ষেত্রে সহায়ক হবে।\n\nবাংলাদেশে আজ সন্ধ্যা (১৩ জানুয়ারি ২০২৪) থেকেই শুরু হচ্ছে এ বছরের রজব মাস। তাই আসুন, এখনই মানসিকভাবে প্রস্তুতি নিই- আমাদের এ মাসটি যেন বিগত মাসের তুলনায় ভালো কাটে, বিগত মাসের চেয়ে যেন এ মাসটিতে বেশি ইবাদত করতে পারি এবং গোনাহ থেকে অধিক পরিমাণে বেঁচে থাকতে পারি।\n\nআজকের রাতটিই রজব মাসের প্রথম রাত। হযরত আবদুল্লাহ ইবনে উমর রা.এর একটি আছার বর্ণিত হয়েছে মুসান্নাফে আবদুর রাযযাক-এ। তিনি বলেছেন : পাঁচটি রাত এমন, যে রাতগুলোতে দুআ (কবুল না করে) ফিরিয়ে দেয়া হয় না। জুমার রাত, রজব মাসের প্রথম রাত, মধ্য শাবানের রাত (বা শবে বরাত) এবং দুই ঈদের রাত। [হাদীস নং 7927]\n\nতাই আজকের রাতের ইবাদত-বন্দেগির বিষয়েও সজাগ থাকুন। অনর্থক সময় না কাটিয়ে উদাসীনতায় ডুবে না থেকে রাতটি যতটা সম্ভব ইবাদতে কাটান। নিজের দুনিয়া-দীন-আখেরাত সকল প্রয়োজনের বিষয়ে আল্লাহ তাআলার কাছে দুআ করুন। এবং আগামী পুরো মাস জুড়ে বেশি পরিমাণে ইবাদত করুন। তবে মনে রাখতে হবে, এ মাসে নির্দিষ্ট কোনো ইবাদতের কোনো নির্দেশনা নেই। বিশেষ কোনো ইবাদত নিয়ে কোনো সওয়াবের কথা বলা হয়নি। যে কোনো ইবাদতই করা যায়। নামাজ-রোজা-দানসদকা-তেলাওয়াত ইত্যাদি যে কোনো কিছু। নির্দিষ্ট কোনো নিয়ম নেই, নির্দিষ্ট কোনো সময় নেই। \n\nআল্লাহ আমাদের তাওফীক দান করুন। আমীন!",
  "content_title": "রজব মাসের ফজিলত"
}